{
  "ptMines": [
    {
      "id": 1,
      "name": "ТМ-62М",
      "images": ["tm62", "tm62m"],
      "description": "Тип: Фугасная, противогусеничная \nМасса: 9,5 - 10кг \nТип и количество ВВ: Тротил - 7кг; смесь МС или ТГА - 7,6кг. \nКорпус: Металл \nУсиление срабатывания: От 150кг \nСпособ установки: Средствами механизации, вручную"
    },
    {
      "id": 2,
      "name": "ТМ-62П",
      "images": ["tm62p","tm62pq", "tm62pe"],
      "description": "Тип: Фугасная, противогусеничная \nМасса: 9 - 11кг \nТип и количество ВВ: Тротил - 7,6кг; смесь МС или ТГА - 8кг; аммонит-А50 - 7,5кг; аммонит-А80 - 6,6кг \nКорпус: Пластмасса \nУсиление срабатывания: От 150кг \nТип рекомендованного к применению взрывателя:МВП-62М, МВП-62, МВ-62  \nСпособ установки: Средствами механизации, вручную"
    },
    {
      "id": 3,
      "name": "ТМ-62П2",
      "images": ["tm62p2","tm62p2q"],
      "description": "Тип: Фугасная, противогусеничная \nМасса: 9,4 - 10кг \nТип и количество ВВ: Тротил - 6,5кг; смесь МС или ТГА - 7кг\nКорпус: Пластмасса аг-4в \nУсиление срабатывания: От 150кг \nТип рекомендованного к применению взрывателя:МВП-62М, МВП-62, МВ-62  \nСпособ установки: Средствами механизации, вручную"
    },
    {
      "id": 4,
      "name": "ТМ-62П3",
      "images": ["tm62p3", "tm62p3q","tm62p3e"],
      "description": "Тип: Фугасная, противогусеничная \nМасса: 9,4 - 10кг \nТип и количество ВВ: Тротил - 6,5кг; смесь МС или ТГА - 7кг\nКорпус: Полиэтилен \nУсиление срабатывания: От 150кг \nТип рекомендованного к применению взрывателя:МВП-62М, МВП-62  \nСпособ установки: Средствами механизации, вручную"
    },
    {
      "id": 5,
      "name": "ТМ-62Т",
      "images": ["tm62t"],
      "description": "Тип: Фугасная, противогусеничная \nМасса: 8,3 - 9,2кг \nТип и количество ВВ: Тротил - 7кг; смесь МС или ТГА - 7,9кг \nКорпус: Копроновая ткань \nУсиление срабатывания: От 150кг \nТип рекомендованного к применению взрывателя:МВП-62М, МВП-62 \nСпособ установки: Средствами механизации, вручную"
    },
    {
      "id": 6,
      "name": "ТМ-62Д",
      "images": ["tm62d", "tm62de"],
      "description": "Тип: Фугасная, противогусеничная \nМасса: 11,3 - 13кг \nТип и количество ВВ: Тротил - 6,5 (10,3)кг; смесь МС или ТГА - 7,6 (11)кг; аммонит-А80 - 5,8 (7,4)кг \nКорпус: Дерево \nУсиление срабатывания: От 150кг \nТип рекомендованного к применению взрывателя:МВП-62М, МВП-62, МВ-62  \nСпособ установки: Вручную"
    },
    {
      "id": 7,
      "name": "ТМ-62Б",
      "images": ["tm62b"],
      "description": "Тип: Фугасная, противогусеничная \nМасса: 8,6кг \nТип и количество ВВ: ВВО-32 - 8,2кг \nКорпус: Бескорпусная \nУсиление срабатывания: От 150кг \nТип рекомендованного к применению взрывателя:МВП-62М, МВП-62, МВ-62 \nСпособ установки: Средствами механизации, вручную"
    },
    {
      "id": 8,
      "name": "ТМ-72",
      "images": ["tm72", "tm72e", "tm72q"],
      "description": "Тип: Противоднищевая, кумулятивная \nМасса: 6кг \nТип и количество ВВ: ТГ(40), 2,5кг \nКорпус: Сталь с боевым элементом из меди \nВзрыватель: неконтактный, магнитный. МВН – 72 (МВН-80, МВШ-62)"
    },
    {
      "id": 9,
      "name": "ТМ-83",
      "images": ["tm83", "tm83e", "tm83q"],
      "description": "Тип: Противобортовая \nМасса: 20.4кг \nТип и количество ВВ: ТГ(40), 9,6кг \nВзрыватель: Неконтактный двухканальный (ссейсмическим и инфракрасным датчиком цели) \nДальность поражения: До 50м \nВремя боевой работы: 30 суток"
    },
    {
      "id": 10,
      "name": "ПТМ-3",
      "images": ["ptm3", "ptm3e", "ptm3q"],
      "description": "Тип: Противогусеничная, кумулятивная, кассетная \nМасса: 4.9кг \nТип и количество ВВ: ТГА(40), 1,8кг \nКорпус: Сталь \nВзрыватель: ВТ-14, неконтактный, магнитный \nВремя боевой работы: 8-48 часа \nВремя самодеактивации: 120суток"
    },
    {
      "id": 11,
      "name": "ПТМ-4",
      "images": ["ptm4", "ptm4e", "ptm4ee"],
      "description": "Тип: Противогусеничная, противоднищевая, кумулятивная, кассетная \nМасса: 3.25кг \nТип и количество ВВ: тротил, ТГ40, 1,4кг \nКорпус: Сталь \nВзрыватель: ВТ-06, неконтактный, магнитный \nВремя боевой работы: 16-24 часа"
    },
    {
      "id": 12,
      "name": "ТМ-89",
      "images": ["tm89", "tm89e", "tm89q"],
      "description": "Тип: Противогусеничная, противоднищевая, кумулятивная, фугасная \nМасса: 11.5кг \nТип и количество ВВ: ТГ60, ТГ40, 6,7кг \nКорпус: Сталь \nВзрыватель: Неконтактный, магнитный \nВремя боевой работы: До 30 суток"
    },
    {
      "id": 13,
      "name": "ТМ-73",
      "images": ["tm73q"],
      "description": "Тип: На основе РПГ-18 \nМасса: 8кг \nМасса гранаты РПГ-18: 2,6кг \nТип и количество ВВ: Окфол, 0,32кг \nКорпус: Сталь \nВзрыватель: МВЭ -72 \nДлина провод: 15м \nУдаление мины от рабочей части растяжки: 20-25м \nВремя боевой работы: 30 суток"
    },
    {
      "id": 14,
      "name": "ПТКМ-1Р",
      "images": ["ptkm1", "ptkm1e", "ptkm1w", "ptkm1p"],
      "description": "Тип: Противокрышевая \nМасса: 19,9кг \nТип и количество ВВ: 2,8кг \nЗона действия: линейно-круговая с дальностью срабатывания по цели до 50м \nБронепробитие: Не менее 70мм \nВремя боевой работы: 10 суток"
    },
    {
      "id": 15,
      "name": "Type 13(Швеция)",
      "images": ["type13"],
      "description": "Тип: Противотранспортная, направленного поражения \nМасса: 30кг \nТип и количество ВВ: Гексотол, 7,5кг \nКоличество готовых убойных элементов: 1220 \nМина имеет вид параллелепипеда. Cтороной  с надписью \" Denna sida mot fienden \" устанавливается в сторону противника. К этой мине подходят универсальные взрыватели с комбинированным сейсмическо - инфракрасным датчиком цели, причем чувствительность сейсмического датчика можно устанавливать в положения - особая чувствительность, человек, автомобиль, танк, выключено. Имеются и взрыватели натяжного действия. "
    },
    {
      "id": 16,
      "name": " М70, M73 (США)",
      "images": ["m7073"],
      "description": "Тип: Противоднищевая \nМасса: 1.7кг \nТип и количество ВВ: Гексоген, 585гр. \nВзрыватель: Неконтактный, магнитный. \nВремя боевой работы: 4 часа (M70), 48часа (M73). \nВремя перевода в боевое положение: 45-60 сек. \nОбе мины совершенно идентичны по внешнему виду, размерам, устройству, взрыво-весовым характеристикам и различаются между собой лишь временем боевой работы ( сроком самоликвидации). Мина М70 имеет время боевой работы 4 часа. 9 штук этих мин помещаются в 155 мм. гаубичном снаряде М741.  Мина М73 имеет время боевой работы 48 часов. 9 штук этих мин помещаются в 155 мм. гаубичном снаряде М718. "
    },
    {
      "id": 17,
      "name": "М15 (США)",
      "images": ["m15"],
      "description": "Тип: Противогусеничная \nМасса: 13.6 - 14.3кг \nТип и количество ВВ:  Composition В(59,5% гексоген, 39,4% тротил, 1% парафин): 9.9 - 10.3 \nКорпус: Металл \nВзрыватель:  М603, М624  \nУсилие срабатывания: М603: 158-338 кг., М624: 1.7 кг. \nВзрыватели неизвлекаемости: М5, М142  \nСрок боевой работы мины руководящими документами не определен. При разрушении металлического корпуса мины от коррозии чувствительность мины возрастает со 150-338кг. до 3-5 кг. "
    },
    {
      "id": 18,
      "name": "TMRP-6 (Югославия)",
      "images": ["tmrp6"],
      "description": "Тип: Противогусеничная \nМасса: 7.2кг. \nТип и количество ВВ: Тротил 5.2кг \nКорпус: Пластик \nВзрыватель:  М603, М624 \nУсилие срабатывания: без штыря на нажатие: 150 кг; со штырем: 1,3-1,5кг на кончик штыря, угол отклонения штыря 30°"
    },
    {
      "id": 19,
      "name": "TS/6,1 (Италия)",
      "images": ["ts61", "ts61e"],
      "description": "Тип: Противогусеничная \nМасса: 9.8кг. \nТип и количество ВВ: Тротил, пластит, 6.15кг \nКорпус: Пластик \nУсилие срабатывания: от 200кг \nЭта мина во времена афганской войны у нас проходила под индексом TS-6,6. В различных источниках она обозначается по разному - TS6; TS-6,1; TS/6,1. Несколько разнятся и данные по общему весу и весу ВВ. По общему весу от 9.2 до 9.8 кг, по весу ВВ от 6 кг. до 6.7 кг. Принцип срабатывания пневматический."
    },
    {
      "id": 20,
      "name": "DM-12, DM-22 (Германия)",
      "images": ["dm22", "dm22q"],
      "description": "Тип: Противобортовая \nМасса: 9.6кг.(без станка) \nМасса гранаты: 3.66кг. \nТип и количество ВВ: Гексоген (шифр R-8020), 1.26кг(DM12); 1,9(DM22) \nКорпус: Аллюминевый сплав \nВзрыватель: Инфракрасный, аккустический \nДлина датчика цели: до 100 м. \nЭффективная дальность поражения: 2-40(DM-12); 4-100(DM-22) \nБронепробиваемость: Более 100мм. \nУсилие срабатывания (усилие обрыва  световода): Около 5 кг. \nВремя приведения в боевое положение (с момента поворота ручки): Около 6.5 минут \nВремя боевой работы: 40 суток (с одним комплектом питания) \nDM22 является модернизацией DM12 с улучшенными характеристиками и возможностью применения инфракрасного датчика цели."
    },
    {
      "id": 21,
      "name": "DM-31 (Германия)",
      "images": ["dm31", "dm31e", "dm31o", "dm31uch"],
      "description": "Тип: Противоднищевая \nМасса: 8.4кг. \nТип и количество ВВ: Compisition B (шифр TR-8510) 59,5% гексоген, 39,4% тротил, 1% парафин, 3.1кг. \nКорпус: Листовой аллюминий \nВзрыватель:  DM1002, магнитный \nДопустимая глубина погружения в воду: 0.95 м. \nВремя боевой работы: До 42 суток \nОбезвреживание мины: До того, как мина выбросила сигнальный цилиндрик ярко-красного цвета приближаться к мине ближе чем на 3 метра и пытаться ее обезвредить категорически запрещается.Самонейтрализовавшуюся мину можно безопасно снимать. Такие мины подлежат сдаче в специализированные инженерные подразделения для переснаряжения и повторного использования. Гнезд для взрывателей и иных устройств неизвлекаемости в мине не имеется.   \nСуществует два учебных варианта мины DM31. Первый это учебная мина DM70 (Exerzierpanzerabwehrlegemine DM70), представляющая собой внешне точную копию боевой мины, однако корпус не заполнен ВВ или его имитацией. Внутри нет взрывателя. Цилиндрическая часть корпуса также, как и у боевой мины покрыта амортизирующей резиной. Эта учебная мина предназначена для отработки упражнений по приведению мины в боевое положение. Маркировка на ней в соответствии со стандартами NATO нанесена белой краской. Кроме того, в центре крупные литеры EX. \nВторой вариант, это учебная мина DM60 (Exerzierpanzerabwehrlegemine DM60), представляющая собой массо-габаритный макет боевой мины без каких либо элементов на крышке. Эта мина предназначена для упражнений в установке минных полей и в поиске мин. Корпус мины из листовой стали, окрашен в оливково-зеленый цвет. Цилиндрическая часть корпуса также, как и у боевой мины покрыта амортизирующей резиной. Маркировка на ней аналогична маркировке мины DM70."
    },
    {
      "id": 22,
      "name": "DM-1399 (АТ-2) (Германия)",
      "images": ["dm1399", "dm1399e", "dm1399ee"],
      "description": "Тип: Противоднищевая \nМасса: 2.25кг. \nТип и количество ВВ: ВВ на основе гексогена, 780гр. \nКорпус: Пластмасса, сталь \nВзрыватель:  DM1234, магнитный  \nВремя боевой работы: До 96 часов \nУгол отклонения датчика цели для срабатывания мины: 20 градусов \nDM1399 является модификацией мины DM1274 для использования в ракетах реактивной крупнокалиберной системы залпового огня MARS (Waffensystem MARS) для дистанционной установки минных полей. В ракете 28 мин. В советских источниках используется название АТ-2 произошедшее от названия ракеты носителя этих мин. Мина противотанковая противоднищевая кумулятивная контактного действия. Предназначена для выведения из строя гусеничной и колесной техники противника. Поражение машинам противника наносится за счет взрыва кумулятивного заряда под днищем машины.Кумулятивная струя, пробив днище (бронепробиваемость более 140 мм.), повреждает внутреннее оборудование машины, а высокая температура струи и брызги проплавленной брони вызывают пожар внутри машины. По классификации NATO эта мина относится к категории K-Kill, т.е. к минам, уничтожающим машину противника. Датчиком цели этой мины является тонкая проволочная антенна, смотрящая вверх. Мина срабатывает при отклонении антенны корпусом машины от вертикали на 20 градусов. Кроме того, мина снабжена датчиком, чувствительным к наклону или перемещению мины (элементом неизвлекаемости) и необезвреживаемости, который приводит мину к взрыву при попытке наклона или перемещения мины. В то же время мина снабжена сенсором, который на короткое время отключает электровзрывную цепь взрывателя при сотрясении грунта вблизи мины или ударной волны от близких взрывов. Тем самым повышается стойкость мины против зарядов разминирования."
    },
    {
      "id": 23,
      "name": "HPD-1, HPD-2, HPD-3 (Франция)",
      "images": ["hpd", "hpde", "hpdee", "hpdq"],
      "description": "Тип: Противоднищевая \nМасса: HPD-1: 6,1 кг; HPD-F2: 7.2 кг.; HPD-3: 7,2 кг  \nТип и количество ВВ: Гексолит, HPD-1: 3,8 кг; HPD-F2: 3,3 кг.; HPD-3: 3,3 кг \nКорпус: Пластмасса \nВзрыватель: Магнитно-электронный. \nВремя боевой работы: 30 суток \nГлубина лунки для мины: 30см.\nHPD-1 состоит из большого корпуса с выступающим круглым сечением на одном конце, в котором находится обезвреживающий заряд и боеголовка с эффектом Миснай Шардин, и прямоугольной секции, в которой находятся батареи и сейсмические и магнитные датчики, используемые электронным взрывателем. Они были разработаны для автоматической установки с заградителя Matenin или вручную. Когда сейсмический датчик обнаруживает подходящую цель, затем активируется магнитный датчик, и когда транспортное средство массой более восьми тонн проезжает над миной, магнитный датчик приводит в действие боеголовку мины. Сначала мина взрывает заряд для разминирования, который удаляет любую землю, которая могла быть заложена над миной, затем срабатывает заряд с эффектом Миснай–Шардена, который выбрасывает кусок металла вверх. В ходе испытаний мина пробила до 100 миллиметров брони, хотя официально она может пробить только 70 миллиметров. \nHPD-2: Мина противотанковая противоднищевая кумулятивного действия. Предназначена для уничтожения бронетехники с помощью кумулятивной струи (ударного ядра). Устанавливается в грунт или на грунт  вручную или с помощью минного заградителя EMP F2 ( L’enfouisseur de Mines Ponctuel modèle F2 (EMP F2)) и пробивает до 100 мм. брони. Допускается установка мины в воду на глубину до 1.5 м. Конструктивно мина  состоит из двух частей. В первой части  располагаются электронный взрыватель с магнитным датчиком цели, предохранительным устройством, системой самонейтрализации, системой электропитания (две литиевые батареи), пиротехническим предохранителем и механизмом  приведения в боевое положение. В торце корпуса расположена поворачиваемая ручка приведения в боевое положение (1), а сбоку кнопка  включения электронного  таймера (2)  для запуска процесса приведения в боевое положение. Вторая часть   содержит сбрасывающий заряд, чтобы сдуть любую покрывающую  мину землю или снег и основной кумулятивный заряд. Электронный взрыватель определяет - какой частью цель оказалась над миной и в зависимости от этого меняет характер срабатывания мины: \n*если цель оказалась над миной днищем, то сначала срабатывает сбрасывающий пороховой заряд черного пороха, который сбрасывает маскирующий слой грунта, а через 100 миллисекунд срабатывает основной кумулятивный заряд, который пробивает днище бронемашины. \n*если цель оказалась над миной гусеницей или колесом, то срабатывает только основной заряд, который повреждает своим фугасным действием гусеницу или колесо. \nПРИМЕЧАНИЕ. По днищу танка мина работает вполне успешно, а вот если танк наезжает гусеницей, то мина работает как фугасная, поскольку нет условий для образования кумулятивной струи. Для таких случаев  ее заряд недостаточен. Перебить гусеницу современного танка он не сможет. Повредит - да. Возможно, что через какое то время это приведет к обрыву гусеницы. В период боевой работы мина является необезвреживаемой и неизвлекаемой. Перемещение вблизи мины металлических изделий (лопата, оружие и т.п.) может привести к взрыву. Поиск мины с помощью электромагнитного металлодетектора (металлоискателя) однозначно приводит к взрыву мины. Перемещение мины, ее наклон приводят к взрыву мины. Падения напряжения (снижение работоспособности) источников электропитания приводит к взрыву мины. Самонейтрализация мины осуществляется через 30 суток с помощью встроенного таймера. Конструкция мины позволяет после самонейтрализации снимать её и отправлять на завод для переснаряжения. При этом для гарантии безопасность нужно отжать боковую кнопку и повернуть ручку приведения в боевое положение влево до упора. \nHPD-3: является дальнейшим развитием HPD-2 с программируемым взрывателем. Он имеет трехконтактный интерфейс для программирующего устройства. Его можно установить на активный период либо в 30 дней, после чего он самонейтрализуется, либо на более короткий активный период от четырех до девяноста шести часов, после чего он самоуничтожается. "
    }

  ]
}